<template>
	<div>
		<div class="center-intro">
			<p class="head">您的位置 : <router-link to="">首页</router-link> > <span>中心介绍</span> > <span class="active">中心概况</span></p>
			<el-row class="title">
		  	 	 <el-col :span="8" :offset="8">杭州青少年宫介绍</el-col>
		  	 </el-row>
			<el-row class="content-main">
				<p class="indent">杭州青少年活动中心毗邻风景秀美的西湖, 现占地面积54500平方米，建筑面积27000平方米，其中室外活动场所5000平方米，绿化覆盖率达到35％，是集科技、艺术、文学、体育、外语、美劳等教育培训、群众文化和娱乐活动为一体的花园式青少年校外文化教育活动场所。中心前身系成立于1958年8月、位于杭州涌金公园的杭州市少年科学指导站，并在此基础上筹建成立的杭州市少年宫，1963年6月1日迁至现址并建成开放，少年科学指导站成为杭州市少年宫的一个部门。近五十年来，作为杭城最大的综合性的校外活动场所，青少年快乐成长的乐园，人才培养的摇篮，成为杭州市对外宣传的重要窗口，精神文明建设不可或缺的阵地，杭城青少年向往和喜欢的地方。
		       <p class="indent">中心是杭州市市级财政适当补助行政事业单位，隶属于共青团杭州市委领导，实行主任负责制，内设办公室、财务处、保障处、组织人事处和教学管理处五个管理部门和事务部、活动部、研发部、文学部、美术部、科技部、外语部、文艺部、体育部、舞蹈部、康乐部、体验部十二个业务部门，下属杭州现代教育研究院、青年文化传播有限公司、杭州好朋友传媒有限公司等集体和股份制企事业单位。	 
		       <p class="indent">多年来，中心坚持深化行政事业体制改革，在坚持公益性的原则基础上，杭州青少年活动中心积极探索在市场经济背景下政府公益性事业的社会化，更新教育理念，完成了由精英教育向大众教育的转变，使中心进入了一个与市场共生共赢的良性发展环境。随着党中央国务院对未成年人思想道德建设的重视和自身改革的不断深化，中心的文化教育事业取得了丰硕的成果，曾先后荣获全国先进青少年宫、全国科技教育先进集体、浙江省群众文化工作先进集体、浙江省群众体育先进集体和杭州市文明单位等荣誉称号。97年经国家教育部、团中央、全国妇联联合评估，评为全国首批一级一类优秀校外教育机构。2002年被评为杭州市模范集体。2005年1月被评为浙江省文明单位。2005年2月被中央文明办等六部委授予全国青少年校外活动示范基地。2005年9月，被中宣部、中央文明办等十部委评为中国青少年社会教育“银杏奖”优秀团队奖。		 
		       <p class="indent">将最好的校外教育给杭州的青少年儿童，是中心人的心愿和追求。中心确立了“社会育人、育社会人”的基本理念，为杭州青少年良好的个性发展提供了广阔的空间。目前中心开发的兴趣特长培训和活动项目多达90余个，受邀参与中心青少年校外指导的领导、艺术家、教练员、英雄人物、优秀教师等各类社会兼职人员达800多人，内容涵盖艺术、体育、科技、文学、环保等各个方面，年培训学员突破8万人次，组织开展活动30多万人次，参加娱乐游戏活动达120多万万人次，在全国青少年宫系统中规模名列前茅，形成了杭州和谐社会、文化之都的一大亮点。		 
		       <p class="indent">中心积极以活动为载体，使更多的青少年感受更先进的文化，是青少年校外教育的重要任务。中心建立了面向全市2300多所中小学、100多万中小学生校内与校外相结合的活动合作机制，从1997年起，每年和市教育局联合主办杭州市中小学生艺术节、科技节，以学生节日活动为载体，有力地推进了中小学生素质教育，引导了杭州市青少年课余文化活动的健康深入发展。中心每年积极组织开展或参与的各类中大型主题教育活动和节日文化活动近百个，参与的主要活动如中国七艺节、杭州西湖博览会、首届国际动漫节、第二届国际休闲休博会等大型主题活动；每年主办杭州少年新春音乐会、“百场经典音乐会”、“音乐大本营”等，让无数青少年参与了音乐演出活动，免费和低价享受音乐活动；“流动少年宫”、“团康快乐直通车”、“经典音乐会”进学校等活动，使孩子们在家门口感受先进文化，享受优质校外教育。中心美劳世界为创作基地，孩子们可以尽情地展开艺术畅想，玩泥、制陶、剪纸、织布，享受在创作体验的快乐和成就感。“西湖情玫瑰婚典” 被中国杭州西湖博览会组委会定为西博会注册项目，是全国第一个注册的活动类商标和获得全国共青团“五个一”工程奖的青年文化活动，已让千对中外新人在人间天堂喜结良缘。	 
		       <p class="indent">中心先后成立了少科院、艺术团、书画院、文学院、爱鸟俱乐部等大型社团，下属团队达到33个，成员5000多名，每年组织的社团活动参与人次达到上万人。各社团已成为对学员们进行思想品德教育、科学精神教育、养成教育等综合素质教育的有效载体，他们在这里学习做人、学习合作，磨练意志、探索创造，增长才干、提高能力，既体验成功的愉悦，也品尝挫折的滋味，在实践中锻炼成长。		 
		       <p class="indent">中心注意面向社会各个阶层，面向全体青少年，为了让杭州的孩子都有机会参与中心活动，近年来，每逢元旦、春节、春假、六一、暑假，中心专门设计快乐体验活动邀请在杭州的流动人口子弟学校学生和在杭困难家庭子女免费参加培训、游乐活动，至今已经达到了5000多人次，流动人口子女走进少年宫成为中央电视台焦点访谈内容。省委书记、省人大常委会主任习近平也曾在“六一”节来临之际，专程来中心与民工子弟学校学生一起参加“感受动漫，欢庆六一”活动并与孩子们亲切地进行交流。在共青团杭州市委的领导下，中心从2005年起每年举办杭州外来创业务工青年集体婚礼，使外来务工人员充分感受杭州作为“和谐之城，爱情之都”的魅力。		 
		       <p class="indent">随着国际间青少年国际间合作交流不断加强，中心为加强青少年对国际多元文化的了解，不断开阔杭州青少年的国际胸怀，最近几年，中心与美国加州联合市活动中心、香港青少年制服团体、德国北莱茵州音乐学院等保持长期的互访交流关系，连续把艺术团的学员送到欧美及等国家进行培训和交流，和美国、日本、新加坡、韩国、澳洲、德国等国家的青少年团体开展形式多样的中长期合作和短期交流，越来越多的杭州孩子从这里站上了国际交流的平台。		 
		       <p class="indent">中心积极发挥在全省乃至全国的辐射带动作用，总结几十年来校外教育的先进经验，编写出版发行了全国第一套由青少年宫教师编写的10多个培训项目的《青少年兴趣特长培训丛书》，供学校、少年宫和其他社会培训机构选用；创办了全国第一所校外教育研究机构－杭州现代教育研究所；利用活动中心的专业师资队伍，每年组织学校和少年宫专业教师进行活动项目的推广培训；每年派出各部门专业教师深入学校、社区开展活动和培训指导；成立了全国第一个少先队校外总部，通过少先队辅导员组织，指导各中小学开展少先队争章、雏鹰假日小队等假日活动。活动中心利用自身信息技术的优势，开始了浙江省青少年宫在线网络的开发建设和管理，并被列入全国试点。	      
		       <p class="indent">将杭州最好的地块给青少年儿童，一直社会各界的期望。中心一直致力于教育场所的规划与建设。在杭州市委市政府的高度重视下，从2003年起投资1.6亿元对中心进行了新一轮的改扩建工程，并将该项目列入杭州市重点工程计划和杭州市十大文化设施的标志性工程。通过改扩建工程实施，中心规划功能将得到进一步扩展和完善，具备文化艺术、数码科技、体育健康、实践创新、国际交流、游戏娱乐、网络活动、多媒体教学、远程管理等各项功能，体现综合性、开放性、社会化的时代特征，以适应新时代青少年对现代校外教育与文化活动的更高需求。
				</p>
				<p>杭州青少年活动中心将继续在过去良好发展的基础上，进一步深入开展青少年文化教育活动研究，大力加强信息化建设，整合社会各种资源，努力拓展青少年健康成长新空间。在十一五期间，将以服务于青少年健康成长为宗旨，以专业化、品牌化、数字化、综合化、集团化和国际化为具体发展目标，努力把杭州青少年活动中心建设成为促进青少年健康发展的活动中心、研究中心和指导中心，为加强和改善未成年人思想道德建设做出更大贡献。
				</p>
		  	 </el-row>

			
		</div>
	</div>
</template>
<script>
	export default{
		data(){
			return {
			}
		},
	}
</script>
<style lang="scss" rel="stylesheet/scss">
.center-intro .head{
    margin-bottom: 20px;
    a{
    	 color: #ababab;
    }
}
.center-intro .title{
	font-size: 18px;
}
.center-intro .content-main{
	padding:20px;
	p{
		line-height: 30px;
		text-indent: 2em;
	}
}
</style>